{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 101,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 102,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 103,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 104,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": true
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          102
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          103
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[unused0]": 1,
      "[unused1]": 2,
      "[unused2]": 3,
      "[unused3]": 4,
      "[unused4]": 5,
      "[unused5]": 6,
      "[unused6]": 7,
      "[unused7]": 8,
      "[unused8]": 9,
      "[unused9]": 10,
      "[unused10]": 11,
      "[unused11]": 12,
      "[unused12]": 13,
      "[unused13]": 14,
      "[unused14]": 15,
      "[unused15]": 16,
      "[unused16]": 17,
      "[unused17]": 18,
      "[unused18]": 19,
      "[unused19]": 20,
      "[unused20]": 21,
      "[unused21]": 22,
      "[unused22]": 23,
      "[unused23]": 24,
      "[unused24]": 25,
      "[unused25]": 26,
      "[unused26]": 27,
      "[unused27]": 28,
      "[unused28]": 29,
      "[unused29]": 30,
      "[unused30]": 31,
      "[unused31]": 32,
      "[unused32]": 33,
      "[unused33]": 34,
      "[unused34]": 35,
      "[unused35]": 36,
      "[unused36]": 37,
      "[unused37]": 38,
      "[unused38]": 39,
      "[unused39]": 40,
      "[unused40]": 41,
      "[unused41]": 42,
      "[unused42]": 43,
      "[unused43]": 44,
      "[unused44]": 45,
      "[unused45]": 46,
      "[unused46]": 47,
      "[unused47]": 48,
      "[unused48]": 49,
      "[unused49]": 50,
      "[unused50]": 51,
      "[unused51]": 52,
      "[unused52]": 53,
      "[unused53]": 54,
      "[unused54]": 55,
      "[unused55]": 56,
      "[unused56]": 57,
      "[unused57]": 58,
      "[unused58]": 59,
      "[unused59]": 60,
      "[unused60]": 61,
      "[unused61]": 62,
      "[unused62]": 63,
      "[unused63]": 64,
      "[unused64]": 65,
      "[unused65]": 66,
      "[unused66]": 67,
      "[unused67]": 68,
      "[unused68]": 69,
      "[unused69]": 70,
      "[unused70]": 71,
      "[unused71]": 72,
      "[unused72]": 73,
      "[unused73]": 74,
      "[unused74]": 75,
      "[unused75]": 76,
      "[unused76]": 77,
      "[unused77]": 78,
      "[unused78]": 79,
      "[unused79]": 80,
      "[unused80]": 81,
      "[unused81]": 82,
      "[unused82]": 83,
      "[unused83]": 84,
      "[unused84]": 85,
      "[unused85]": 86,
      "[unused86]": 87,
      "[unused87]": 88,
      "[unused88]": 89,
      "[unused89]": 90,
      "[unused90]": 91,
      "[unused91]": 92,
      "[unused92]": 93,
      "[unused93]": 94,
      "[unused94]": 95,
      "[unused95]": 96,
      "[unused96]": 97,
      "[unused97]": 98,
      "[unused98]": 99,
      "[unused99]": 100,
      "[UNK]": 101,
      "[CLS]": 102,
      "[SEP]": 103,
      "[MASK]": 104,
      "##ta": 105,
      "##en": 106,
      "##an": 107,
      "##in": 108,
      "##is": 109,
      "k": 110,
      "s": 111,
      ".": 112,
      "##la": 113,
      "##va": 114,
      "o": 115,
      "m": 116,
      "j": 117,
      "p": 118,
      "t": 119,
      ",": 120,
      "##ka": 121,
      "##sa": 122,
      "##it": 123,
      "##el": 124,
      "##et": 125,
      "##ma": 126,
      "h": 127,
      "a": 128,
      "##es": 129,
      "ja": 130,
      "##ut": 131,
      "##il": 132,
      "##on": 133,
      "##ti": 134,
      "##ks": 135,
      "n": 136,
      "##us": 137,
      "##aa": 138,
      "##os": 139,
      "##un": 140,
      "va": 141,
      "v": 142,
      "##er": 143,
      "##le": 144,
      "ta": 145,
      "##ik": 146,
      "##uo": 147,
      "on": 148,
      "e": 149,
      "ka": 150,
      "##ia": 151,
      "##ja": 152,
      "##ita": 153,
      "##to": 154,
      "l": 155,
      "##ista": 156,
      "##ko": 157,
      "##lla": 158,
      "r": 159,
      "##te": 160,
      "jo": 161,
      "##uu": 162,
      "##im": 163,
      "##al": 164,
      "y": 165,
      "##yt": 166,
      "##vat": 167,
      "##taa": 168,
      "ko": 169,
      "ol": 170,
      "-": 171,
      "##ul": 172,
      "la": 173,
      "##ih": 174,
      "##etta": 175,
      "##tu": 176,
      "##iin": 177,
      "##ke": 178,
      "##pa": 179,
      "ei": 180,
      "##kin": 181,
      "to": 182,
      "pa": 183,
      "##sta": 184,
      "##inen": 185,
      "##ki": 186,
      "##ssa": 187,
      "##ksi": 188,
      "##den": 189,
      "se": 190,
      "##ra": 191,
      "##een": 192,
      "##ty": 193,
      "sa": 194,
      "ku": 195,
      "##issa": 196,
      "vi": 197,
      "mu": 198,
      "##ella": 199,
      "ma": 200,
      "etta": 201,
      "##utta": 202,
      "##illa": 203,
      "##kaan": 204,
      "##man": 205,
      "en": 206,
      "##ten": 207,
      "##essa": 208,
      "##oit": 209,
      "##ot": 210,
      "##lis": 211,
      "##ku": 212,
      "##hd": 213,
      "##ol": 214,
      "si": 215,
      "##oi": 216,
      "##si": 217,
      "##tel": 218,
      "na": 219,
      "##ina": 220,
      "##esta": 221,
      "##em": 222,
      "##ur": 223,
      "##ys": 224,
      "##uks": 225,
      "##ir": 226,
      "##na": 227,
      "##maan": 228,
      "##mis": 229,
      "mi": 230,
      "te": 231,
      "##isi": 232,
      "kun": 233,
      ":": 234,
      "ra": 235,
      "val": 236,
      "##taan": 237,
      "##van": 238,
      "ole": 239,
      "al": 240,
      "##op": 241,
      "\"": 242,
      "ti": 243,
      "##uh": 244,
      "##ri": 245,
      "1": 246,
      "jos": 247,
      "##kaa": 248,
      "my": 249,
      "kan": 250,
      "oli": 251,
      "ha": 252,
      "##tta": 253,
      "##ille": 254,
      "##li": 255,
      "saa": 256,
      "##usta": 257,
      "paa": 258,
      "##se": 259,
      "##ien": 260,
      "##mm": 261,
      "##da": 262,
      "##lais": 263,
      "##ne": 264,
      "han": 265,
      "mutta": 266,
      "hy": 267,
      "suo": 268,
      "##jo": 269,
      "tar": 270,
      "##lo": 271,
      "ih": 272,
      "##jan": 273,
      "ty": 274,
      "tu": 275,
      "niin": 276,
      "##ist": 277,
      "as": 278,
      "##or": 279,
      "##itta": 280,
      "##han": 281,
      "maa": 282,
      "##ika": 283,
      "##yn": 284,
      "?": 285,
      "2": 286,
      "##pp": 287,
      "##uk": 288,
      "##ha": 289,
      "##ela": 290,
      "li": 291,
      ")": 292,
      "b": 293,
      "##iv": 294,
      "##sti": 295,
      "per": 296,
      "##mat": 297,
      "##isen": 298,
      "##eh": 299,
      "##iden": 300,
      "er": 301,
      "pal": 302,
      "ker": 303,
      "##ua": 304,
      "voi": 305,
      "##uol": 306,
      "myos": 307,
      "vuo": 308,
      "##esti": 309,
      "tai": 310,
      "##maa": 311,
      "##vaa": 312,
      "##oa": 313,
      "##ike": 314,
      "yh": 315,
      "il": 316,
      "hal": 317,
      "kuin": 318,
      "et": 319,
      "##unn": 320,
      "##jen": 321,
      "##sin": 322,
      "kaik": 323,
      "##elle": 324,
      "##ossa": 325,
      "po": 326,
      "ovat": 327,
      "##tti": 328,
      "es": 329,
      "lah": 330,
      "##oin": 331,
      "##uus": 332,
      "##isa": 333,
      "mita": 334,
      "##ana": 335,
      "##yy": 336,
      "sen": 337,
      "(": 338,
      "##vi": 339,
      "it": 340,
      "tuo": 341,
      "f": 342,
      "##val": 343,
      "##ikka": 344,
      "##iten": 345,
      "lu": 346,
      "kes": 347,
      "var": 348,
      "su": 349,
      "##hta": 350,
      "tul": 351,
      "ed": 352,
      "he": 353,
      "##osta": 354,
      "joka": 355,
      "##men": 356,
      "##mi": 357,
      "##tiin": 358,
      "ky": 359,
      "##mp": 360,
      "##me": 361,
      "san": 362,
      "ki": 363,
      "##eli": 364,
      "an": 365,
      "##min": 366,
      "##kka": 367,
      "ar": 368,
      "##lut": 369,
      "toim": 370,
      "!": 371,
      "men": 372,
      "##ksen": 373,
      "##mista": 374,
      "us": 375,
      "min": 376,
      "kir": 377,
      "##id": 378,
      "lo": 379,
      "##lle": 380,
      "##iko": 381,
      "##rj": 382,
      "sit": 383,
      "##up": 384,
      "##tan": 385,
      "##kon": 386,
      "par": 387,
      "me": 388,
      "##uksen": 389,
      "ne": 390,
      "##ro": 391,
      "##ken": 392,
      "–": 393,
      "nyt": 394,
      "##jat": 395,
      "##ity": 396,
      "d": 397,
      "##as": 398,
      "osa": 399,
      "ni": 400,
      "##ihin": 401,
      "##vin": 402,
      "##ell": 403,
      "le": 404,
      "##teen": 405,
      "##00": 406,
      "##tka": 407,
      "mukaan": 408,
      "kos": 409,
      "##ee": 410,
      "kuu": 411,
      "##minen": 412,
      "##massa": 413,
      "olla": 414,
      "tule": 415,
      "pita": 416,
      "kas": 417,
      "jal": 418,
      "sitten": 419,
      "##ussa": 420,
      "sy": 421,
      "##st": 422,
      "##ann": 423,
      "##isin": 424,
      "oike": 425,
      "c": 426,
      "sita": 427,
      "ai": 428,
      "##uud": 429,
      "##ky": 430,
      "##ud": 431,
      "tie": 432,
      "vain": 433,
      "##uon": 434,
      "##uut": 435,
      "##isto": 436,
      "miel": 437,
      "##nyt": 438,
      "no": 439,
      "ke": 440,
      "##tun": 441,
      "kayt": 442,
      "##paa": 443,
      "##ran": 444,
      "##kia": 445,
      "##re": 446,
      "aina": 447,
      "muut": 448,
      "##rin": 449,
      "##kea": 450,
      "hel": 451,
      "##isia": 452,
      "##ettu": 453,
      "3": 454,
      "vasta": 455,
      "##yh": 456,
      "##tia": 457,
      "##lan": 458,
      "ver": 459,
      "puol": 460,
      "##isesti": 461,
      "olisi": 462,
      "##ittaa": 463,
      "##ime": 464,
      "##mme": 465,
      "##keen": 466,
      "##kun": 467,
      "is": 468,
      "##tuu": 469,
      "##tin": 470,
      "/": 471,
      "##kan": 472,
      "##ollis": 473,
      "ela": 474,
      "##pi": 475,
      "##eri": 476,
      "viela": 477,
      "suu": 478,
      "##malla": 479,
      "kanssa": 480,
      "kor": 481,
      "itse": 482,
      "vaa": 483,
      "ollut": 484,
      "##aan": 485,
      "asia": 486,
      "##eksi": 487,
      "sel": 488,
      "lop": 489,
      "##ttaa": 490,
      "g": 491,
      "tiet": 492,
      "puh": 493,
      "##oja": 494,
      "olen": 495,
      "##kus": 496,
      "##sen": 497,
      "mon": 498,
      "kys": 499,
      "ihmis": 500,
      "sil": 501,
      "koko": 502,
      "kul": 503,
      "muu": 504,
      "tur": 505,
      "##iva": 506,
      "##eet": 507,
      "##via": 508,
      "van": 509,
      "vaan": 510,
      "##joit": 511,
      "kaikki": 512,
      "##elta": 513,
      "tun": 514,
      "##ton": 515,
      "##ni": 516,
      "##lin": 517,
      "vaikka": 518,
      "huo": 519,
      "sin": 520,
      "ihan": 521,
      "##jon": 522,
      "in": 523,
      "##ea": 524,
      "##iset": 525,
      "##llis": 526,
      "viime": 527,
      "vah": 528,
      "kuiten": 529,
      "##uv": 530,
      "lap": 531,
      "yhte": 532,
      "tapa": 533,
      "##ts": 534,
      "##rit": 535,
      "kylla": 536,
      "##rk": 537,
      "siita": 538,
      "##vasti": 539,
      "##mma": 540,
      "hen": 541,
      "so": 542,
      "pel": 543,
      "pol": 544,
      "os": 545,
      "hyva": 546,
      "tut": 547,
      "seka": 548,
      "##ena": 549,
      "##lta": 550,
      "lisa": 551,
      "##ellis": 552,
      "##laa": 553,
      "##ytta": 554,
      "pr": 555,
      "laa": 556,
      "##oita": 557,
      "##ulla": 558,
      "luo": 559,
      "##kko": 560,
      "##he": 561,
      "##jaa": 562,
      "##ikko": 563,
      "##vel": 564,
      "op": 565,
      "tama": 566,
      "ul": 567,
      "##lit": 568,
      "##ivat": 569,
      "yli": 570,
      "kol": 571,
      "##oo": 572,
      "##era": 573,
      "##nut": 574,
      "aika": 575,
      "pi": 576,
      "##ani": 577,
      "5": 578,
      "jalkeen": 579,
      "##toa": 580,
      "pit": 581,
      "##mia": 582,
      "tod": 583,
      "##ve": 584,
      "oh": 585,
      "##ksia": 586,
      "yhd": 587,
      "ri": 588,
      "##ilta": 589,
      "eur": 590,
      "##uun": 591,
      "##osi": 592,
      "hi": 593,
      "jon": 594,
      "kay": 595,
      "voit": 596,
      "kar": 597,
      "w": 598,
      "aut": 599,
      "suomen": 600,
      "asi": 601,
      "##erk": 602,
      "tyo": 603,
      "perus": 604,
      "##uuden": 605,
      "kiin": 606,
      "##inta": 607,
      "re": 608,
      "paljon": 609,
      "mitaan": 610,
      "mahd": 611,
      "4": 612,
      "##vo": 613,
      "##utu": 614,
      "jat": 615,
      "el": 616,
      "enn": 617,
      "##kil": 618,
      "hyvin": 619,
      "##itse": 620,
      "tulee": 621,
      "las": 622,
      "esim": 623,
      "kerto": 624,
      "##ll": 625,
      "yle": 626,
      "koska": 627,
      "##imma": 628,
      "##anta": 629,
      "eli": 630,
      "kaup": 631,
      "teh": 632,
      "kuitenkin": 633,
      "##om": 634,
      "##loin": 635,
      "##hda": 636,
      "##rjes": 637,
      "##etaan": 638,
      "keh": 639,
      "##kas": 640,
      "##ue": 641,
      "vaih": 642,
      "##oh": 643,
      "eika": 644,
      "##tua": 645,
      "tois": 646,
      "##emmin": 647,
      "##ili": 648,
      "yks": 649,
      "pela": 650,
      "pien": 651,
      "##lainen": 652,
      "eivat": 653,
      "##ura": 654,
      "##ksa": 655,
      "##matta": 656,
      "eri": 657,
      "##olla": 658,
      "py": 659,
      "jotka": 660,
      "ruo": 661,
      "##ittel": 662,
      "##tte": 663,
      "##ettiin": 664,
      "vo": 665,
      "##ota": 666,
      "##tain": 667,
      "##neet": 668,
      "##pu": 669,
      "suur": 670,
      "mo": 671,
      "muuta": 672,
      "##uutta": 673,
      "##emman": 674,
      "##itty": 675,
      "##pail": 676,
      "pitaa": 677,
      "silla": 678,
      "liik": 679,
      "##osen": 680,
      "##etty": 681,
      "##gin": 682,
      "##dot": 683,
      "mika": 684,
      "kon": 685,
      "har": 686,
      "##isiin": 687,
      "ens": 688,
      "##iina": 689,
      "koh": 690,
      "##uden": 691,
      "##oon": 692,
      "siis": 693,
      "vuoden": 694,
      "##kseen": 695,
      "##yty": 696,
      "teke": 697,
      "miten": 698,
      "nim": 699,
      "##idan": 700,
      "20": 701,
      "##tt": 702,
      "##ian": 703,
      "##eita": 704,
      "##uksia": 705,
      "##pal": 706,
      "kil": 707,
      "mil": 708,
      "##istu": 709,
      "##mmen": 710,
      "kuul": 711,
      "##isten": 712,
      "##kk": 713,
      "vas": 714,
      "##kkaa": 715,
      "ter": 716,
      "##ilan": 717,
      "aik": 718,
      "ennen": 719,
      "##ar": 720,
      "19": 721,
      "pys": 722,
      "jossa": 723,
      "jul": 724,
      "uus": 725,
      "##isty": 726,
      "##uma": 727,
      "talla": 728,
      "nuo": 729,
      "kut": 730,
      "het": 731,
      "##jel": 732,
      "##sto": 733,
      "jaa": 734,
      "seur": 735,
      "tarv": 736,
      "eh": 737,
      "##misen": 738,
      "##nan": 739,
      "##uonna": 740,
      "poh": 741,
      "noin": 742,
      "kats": 743,
      "ette": 744,
      "maail": 745,
      "##uttaa": 746,
      "##ukku": 747,
      "mieh": 748,
      "suom": 749,
      "hanen": 750,
      "joh": 751,
      "sai": 752,
      "##esi": 753,
      "##ss": 754,
      "##lista": 755,
      "##tion": 756,
      "vir": 757,
      "yr": 758,
      "##ria": 759,
      "ro": 760,
      "##telu": 761,
      "usko": 762,
      "joten": 763,
      "ny": 764,
      "vuonna": 765,
      "##kki": 766,
      "sop": 767,
      "##oista": 768,
      "koul": 769,
      "##ulle": 770,
      "##tetaan": 771,
      "6": 772,
      "##oiden": 773,
      "##masta": 774,
      "##usi": 775,
      "ensimma": 776,
      "siina": 777,
      "##tio": 778,
      "##ivan": 779,
      "##ihen": 780,
      "suoma": 781,
      "poli": 782,
      "kansa": 783,
      "tunn": 784,
      "syn": 785,
      "juu": 786,
      "##kset": 787,
      "ulko": 788,
      "##ter": 789,
      "##iti": 790,
      "##una": 791,
      "##isti": 792,
      "##tele": 793,
      "ve": 794,
      "kanna": 795,
      "##uos": 796,
      "kirjoit": 797,
      "##mpa": 798,
      "##ver": 799,
      "##ust": 800,
      "##johta": 801,
      "tassa": 802,
      "tarko": 803,
      "vaik": 804,
      "##tom": 805,
      "##de": 806,
      "##ojen": 807,
      "taa": 808,
      "siihen": 809,
      "##daan": 810,
      "raken": 811,
      "##toon": 812,
      "sella": 813,
      "##ui": 814,
      "taman": 815,
      "##isaa": 816,
      "i": 817,
      "##ensa": 818,
      "##yd": 819,
      "##istaa": 820,
      "##assa": 821,
      "keskus": 822,
      "##kim": 823,
      "helsin": 824,
      "##enn": 825,
      "tapah": 826,
      "##uka": 827,
      "ain": 828,
      "ala": 829,
      "##valla": 830,
      "saan": 831,
      "hallit": 832,
      "mies": 833,
      "kaupun": 834,
      "mahdollis": 835,
      "vahan": 836,
      "##ihe": 837,
      "syy": 838,
      "##kunn": 839,
      "henkil": 840,
      "uud": 841,
      "##alle": 842,
      "ettei": 843,
      "##ukset": 844,
      "lisaksi": 845,
      "##ikon": 846,
      "haa": 847,
      "##raa": 848,
      "merk": 849,
      "taas": 850,
      "talo": 851,
      "##gel": 852,
      "yksi": 853,
      "pain": 854,
      "##isteri": 855,
      "lin": 856,
      "niita": 857,
      "kesk": 858,
      "##toja": 859,
      "##oitta": 860,
      "tal": 861,
      "vanh": 862,
      "maan": 863,
      "nayt": 864,
      "nyky": 865,
      "##ker": 866,
      "##elleen": 867,
      "koke": 868,
      "##otta": 869,
      "7": 870,
      "mina": 871,
      "##ttia": 872,
      "##uta": 873,
      "200": 874,
      "##ras": 875,
      "laps": 876,
      "am": 877,
      "halua": 878,
      "ot": 879,
      "##ikin": 880,
      "nain": 881,
      "##misesta": 882,
      "aikana": 883,
      "its": 884,
      "enemman": 885,
      "kaa": 886,
      "vena": 887,
      "olet": 888,
      "##linen": 889,
      "##kana": 890,
      "##kel": 891,
      "##laiset": 892,
      "##ppa": 893,
      "oma": 894,
      "kunn": 895,
      "met": 896,
      "##ito": 897,
      "vastaan": 898,
      "##uksessa": 899,
      "seuraa": 900,
      "##per": 901,
      "ilm": 902,
      "##alta": 903,
      "##onn": 904,
      "aa": 905,
      "kaksi": 906,
      "##puol": 907,
      "##voit": 908,
      "##unut": 909,
      "onko": 910,
      "onn": 911,
      "kuo": 912,
      "ehka": 913,
      "8": 914,
      "edes": 915,
      "##ikan": 916,
      "prosen": 917,
      "##dan": 918,
      "tuli": 919,
      "mar": 920,
      "##jaan": 921,
      "##din": 922,
      "tana": 923,
      "toiv": 924,
      "##len": 925,
      "ajan": 926,
      "##tunut": 927,
      "joku": 928,
      "##tui": 929,
      "juma": 930,
      "##oma": 931,
      "##di": 932,
      "jonka": 933,
      "##kke": 934,
      "##san": 935,
      "##tyy": 936,
      "aja": 937,
      "##haa": 938,
      "##ytyy": 939,
      "jarjes": 940,
      "##kuu": 941,
      "##saa": 942,
      "##um": 943,
      "##imme": 944,
      "##inna": 945,
      "todella": 946,
      "##miseen": 947,
      "00": 948,
      "kuten": 949,
      "tehda": 950,
      "##ittain": 951,
      "kysy": 952,
      "use": 953,
      "enaa": 954,
      "##etti": 955,
      "juuri": 956,
      "##my": 957,
      "##ga": 958,
      "huon": 959,
      "##po": 960,
      "nel": 961,
      "tos": 962,
      "##iseen": 963,
      "##laisten": 964,
      "ainakin": 965,
      "un": 966,
      "##osti": 967,
      "##masti": 968,
      "##jien": 969,
      "aihe": 970,
      "nor": 971,
      "##eseen": 972,
      "##uja": 973,
      "vuos": 974,
      "##do": 975,
      "##empi": 976,
      "##allis": 977,
      "##ppi": 978,
      "##kona": 979,
      "##ven": 980,
      "tyon": 981,
      "##mmar": 982,
      "mielesta": 983,
      "paika": 984,
      "por": 985,
      "sis": 986,
      "##eessa": 987,
      "##mo": 988,
      "ajat": 989,
      "##itys": 990,
      "##itto": 991,
      "jotain": 992,
      "mm": 993,
      "##laisia": 994,
      "##hti": 995,
      "##uko": 996,
      "vai": 997,
      "##itaan": 998,
      "tilan": 999,
      "##teet": 1000,
      "siir": 1001,
      "siv": 1002,
      "vuotta": 1003,
      "9": 1004,
      "sisa": 1005,
      "tahan": 1006,
      "muo": 1007,
      "ongel": 1008,
      "paiva": 1009,
      "epa": 1010,
      "ehd": 1011,
      "##illaan": 1012,
      "jut": 1013,
      "suh": 1014,
      "##pan": 1015,
      "##unta": 1016,
      "##yys": 1017,
      "ymmar": 1018,
      "tor": 1019,
      "suomessa": 1020,
      "pois": 1021,
      "nuor": 1022,
      "##vien": 1023,
      "##ess": 1024,
      "##ite": 1025,
      "##utus": 1026,
      "##ministeri": 1027,
      "0": 1028,
      "neuv": 1029,
      "201": 1030,
      "##kasta": 1031,
      "##oku": 1032,
      "ilman": 1033,
      "siella": 1034,
      "palvel": 1035,
      "silloin": 1036,
      "##kiksi": 1037,
      "ran": 1038,
      "##johtaja": 1039,
      "maailman": 1040,
      "##tila": 1041,
      "10": 1042,
      "esimer": 1043,
      "##teita": 1044,
      "##ho": 1045,
      "olevan": 1046,
      "##otto": 1047,
      "alue": 1048,
      "muuten": 1049,
      "##ettava": 1050,
      "aan": 1051,
      "ken": 1052,
      "kr": 1053,
      "##hden": 1054,
      "##isesta": 1055,
      "##tto": 1056,
      "ho": 1057,
      "##rja": 1058,
      "seura": 1059,
      "ilma": 1060,
      "##itus": 1061,
      "suunn": 1062,
      "vih": 1063,
      "##laisen": 1064,
      "pan": 1065,
      ";": 1066,
      "esimerkiksi": 1067,
      "muka": 1068,
      "##joon": 1069,
      "koti": 1070,
      "olivat": 1071,
      "mat": 1072,
      "##lia": 1073,
      "keski": 1074,
      "euro": 1075,
      "##ellaan": 1076,
      "##lu": 1077,
      "##vallis": 1078,
      "##pain": 1079,
      "hyo": 1080,
      "ympa": 1081,
      "her": 1082,
      "pitaisi": 1083,
      "##taja": 1084,
      "##kuun": 1085,
      "maara": 1086,
      "##inn": 1087,
      "kirja": 1088,
      "oikea": 1089,
      "tan": 1090,
      "kiinn": 1091,
      "##don": 1092,
      "lopp": 1093,
      "kertoo": 1094,
      "toimi": 1095,
      "pe": 1096,
      "tila": 1097,
      "##ttu": 1098,
      "pro": 1099,
      "##kes": 1100,
      "##ska": 1101,
      "##oli": 1102,
      "tutkim": 1103,
      "nop": 1104,
      "##kunta": 1105,
      "##ile": 1106,
      "sanoo": 1107,
      "##je": 1108,
      "halu": 1109,
      "mark": 1110,
      "##ing": 1111,
      "##sia": 1112,
      "##itti": 1113,
      "##emp": 1114,
      "lisaa": 1115,
      "taka": 1116,
      "terve": 1117,
      "aivan": 1118,
      "##teli": 1119,
      "miljoon": 1120,
      "vastaa": 1121,
      "sanoi": 1122,
      "arv": 1123,
      "pelaa": 1124,
      "missa": 1125,
      "vaike": 1126,
      "yhteis": 1127,
      "##jia": 1128,
      "selv": 1129,
      "liitty": 1130,
      "##ost": 1131,
      "##kee": 1132,
      "pu": 1133,
      "saada": 1134,
      "##pe": 1135,
      "alkaa": 1136,
      "##esty": 1137,
      "paat": 1138,
      "tarjo": 1139,
      "arvi": 1140,
      "ur": 1141,
      "toinen": 1142,
      "av": 1143,
      "##mpi": 1144,
      "main": 1145,
      "kilpail": 1146,
      "##isena": 1147,
      "##ise": 1148,
      "##erg": 1149,
      "##isessa": 1150,
      "##vaan": 1151,
      "##teessa": 1152,
      "jopa": 1153,
      "aikaa": 1154,
      "##onta": 1155,
      "len": 1156,
      "puo": 1157,
      "##usa": 1158,
      "johta": 1159,
      "##ch": 1160,
      "##tojen": 1161,
      "##itel": 1162,
      "yl": 1163,
      "taalla": 1164,
      "miksi": 1165,
      "fi": 1166,
      "vara": 1167,
      "suos": 1168,
      "##laista": 1169,
      "##iksi": 1170,
      "aloit": 1171,
      "##lon": 1172,
      "##oissa": 1173,
      "##mmin": 1174,
      "tote": 1175,
      "##ya": 1176,
      "tarke": 1177,
      "##kiin": 1178,
      "kau": 1179,
      "nous": 1180,
      "kuinka": 1181,
      "##tanut": 1182,
      "##elin": 1183,
      "##olle": 1184,
      "voisi": 1185,
      "tas": 1186,
      "##ukseen": 1187,
      "##iseksi": 1188,
      "##onen": 1189,
      "##kti": 1190,
      "maksa": 1191,
      "##kunnan": 1192,
      "paivan": 1193,
      "##ysta": 1194,
      "##eta": 1195,
      "uh": 1196,
      "ir": 1197,
      "toimin": 1198,
      "##tien": 1199,
      "saman": 1200,
      "maks": 1201,
      "##estaan": 1202,
      "eu": 1203,
      "raa": 1204,
      "alku": 1205,
      "valmis": 1206,
      "alko": 1207,
      "yhdys": 1208,
      "kesa": 1209,
      "mel": 1210,
      "##var": 1211,
      "ensi": 1212,
      "loy": 1213,
      "kertaa": 1214,
      "tays": 1215,
      "erity": 1216,
      "##iston": 1217,
      "meilla": 1218,
      "tata": 1219,
      "##isella": 1220,
      "odot": 1221,
      "ylla": 1222,
      "teki": 1223,
      "##ksessa": 1224,
      "##kul": 1225,
      "kautta": 1226,
      "##su": 1227,
      "##tya": 1228,
      "kerran": 1229,
      "##mien": 1230,
      "##voi": 1231,
      "##ynn": 1232,
      "##staan": 1233,
      "osaa": 1234,
      "tuh": 1235,
      "jasen": 1236,
      "hie": 1237,
      "##iste": 1238,
      "kuva": 1239,
      "ohjel": 1240,
      "##ikkaa": 1241,
      "'": 1242,
      "sah": 1243,
      "prosenttia": 1244,
      "15": 1245,
      "kier": 1246,
      "juh": 1247,
      "jota": 1248,
      "ita": 1249,
      "##uudessa": 1250,
      "##valta": 1251,
      "000": 1252,
      "##esiden": 1253,
      "##uksi": 1254,
      "kaytta": 1255,
      "##ksesta": 1256,
      "vaati": 1257,
      "sal": 1258,
      "##vissa": 1259,
      "oikein": 1260,
      "##ukko": 1261,
      "uut": 1262,
      "##ikki": 1263,
      "##ansa": 1264,
      "yrit": 1265,
      "##ittu": 1266,
      "##tynyt": 1267,
      "lain": 1268,
      "##jar": 1269,
      "##io": 1270,
      "euroop": 1271,
      "ottaa": 1272,
      "##usten": 1273,
      "##istaan": 1274,
      "##rat": 1275,
      "pala": 1276,
      "ympar": 1277,
      "viikon": 1278,
      "jar": 1279,
      "pohjo": 1280,
      "##hde": 1281,
      "ase": 1282,
      "ratka": 1283,
      "##uksesta": 1284,
      "lahes": 1285,
      "yhta": 1286,
      "##vuo": 1287,
      "##ukka": 1288,
      "presiden": 1289,
      "##ket": 1290,
      "pah": 1291,
      "tasta": 1292,
      "##ellinen": 1293,
      "muun": 1294,
      "mukana": 1295,
      "tehta": 1296,
      "oman": 1297,
      "##og": 1298,
      "##rjoit": 1299,
      "valta": 1300,
      "julk": 1301,
      "ryh": 1302,
      "##tsa": 1303,
      "tieda": 1304,
      "lau": 1305,
      "##utti": 1306,
      "syo": 1307,
      "joskus": 1308,
      "otta": 1309,
      "##ustan": 1310,
      "kolme": 1311,
      "##lassa": 1312,
      "##gan": 1313,
      "##ttuu": 1314,
      "##istel": 1315,
      "auto": 1316,
      "joukku": 1317,
      "matka": 1318,
      "lii": 1319,
      "##ollista": 1320,
      "lahte": 1321,
      "##kein": 1322,
      "##ssi": 1323,
      "kuuka": 1324,
      "samalla": 1325,
      "##ostaa": 1326,
      "##at": 1327,
      "##jana": 1328,
      "##dia": 1329,
      "##erin": 1330,
      "rauh": 1331,
      "##ihan": 1332,
      "edelleen": 1333,
      "uskon": 1334,
      "juo": 1335,
      "sano": 1336,
      "luu": 1337,
      "tanaan": 1338,
      "##kkaan": 1339,
      "##itsi": 1340,
      "asian": 1341,
      "vast": 1342,
      "kai": 1343,
      "##toim": 1344,
      "pid": 1345,
      "##ksan": 1346,
      "kyse": 1347,
      "tarvitse": 1348,
      "##ulu": 1349,
      "12": 1350,
      "##maal": 1351,
      "mun": 1352,
      "##iss": 1353,
      "##usti": 1354,
      "lait": 1355,
      "##itan": 1356,
      "osallis": 1357,
      "ammat": 1358,
      "##raan": 1359,
      "uuden": 1360,
      "ilmoit": 1361,
      "pari": 1362,
      "koskaan": 1363,
      "niiden": 1364,
      "kymmen": 1365,
      "alle": 1366,
      "##ele": 1367,
      "##empaa": 1368,
      "##yttaa": 1369,
      "usein": 1370,
      "##met": 1371,
      "uusi": 1372,
      "lan": 1373,
      "##vassa": 1374,
      "##oike": 1375,
      "##hal": 1376,
      "##tit": 1377,
      "heti": 1378,
      "##ulta": 1379,
      "##vasta": 1380,
      "aam": 1381,
      "tasa": 1382,
      "##ppu": 1383,
      "tavoit": 1384,
      "tieto": 1385,
      "valilla": 1386,
      "tullut": 1387,
      "saanut": 1388,
      "je": 1389,
      "##paan": 1390,
      "yleensa": 1391,
      "hieman": 1392,
      "##vista": 1393,
      "##iaan": 1394,
      "ava": 1395,
      "aiko": 1396,
      "minun": 1397,
      "nama": 1398,
      "tapahtu": 1399,
      "rakenn": 1400,
      "antaa": 1401,
      "huol": 1402,
      "##matto": 1403,
      "##ilu": 1404,
      "paiv": 1405,
      "##ynyt": 1406,
      "mer": 1407,
      "30": 1408,
      "##eni": 1409,
      "##illis": 1410,
      "##kuussa": 1411,
      "tek": 1412,
      "##teki": 1413,
      "meidan": 1414,
      "suomi": 1415,
      "sama": 1416,
      "mal": 1417,
      "heidan": 1418,
      "kann": 1419,
      "##tyi": 1420,
      "##ikke": 1421,
      "varmaan": 1422,
      "##ksy": 1423,
      "##ettaa": 1424,
      "ras": 1425,
      "##tar": 1426,
      "##iha": 1427,
      "takia": 1428,
      "voidaan": 1429,
      "ent": 1430,
      "yksin": 1431,
      "tiedot": 1432,
      "kaiken": 1433,
      "muita": 1434,
      "opis": 1435,
      "##jarjes": 1436,
      "##antaina": 1437,
      "pik": 1438,
      "vapaa": 1439,
      "##hoit": 1440,
      "##iton": 1441,
      "kel": 1442,
      "sina": 1443,
      "joita": 1444,
      "—": 1445,
      "vuod": 1446,
      "##essaan": 1447,
      "##osto": 1448,
      "tyy": 1449,
      "##leet": 1450,
      "katso": 1451,
      "toisen": 1452,
      "pitka": 1453,
      "liian": 1454,
      "##llaan": 1455,
      "##vy": 1456,
      "##telee": 1457,
      "kal": 1458,
      "ap": 1459,
      "sahko": 1460,
      "ilta": 1461,
      "##kaup": 1462,
      "ika": 1463,
      "tulo": 1464,
      "##non": 1465,
      "taysin": 1466,
      "aikaan": 1467,
      "run": 1468,
      "##ityksen": 1469,
      "sija": 1470,
      "ottel": 1471,
      "puheen": 1472,
      "help": 1473,
      "##eiden": 1474,
      "ainoa": 1475,
      "##so": 1476,
      "##miin": 1477,
      "##itt": 1478,
      "##sy": 1479,
      "##dat": 1480,
      "eloku": 1481,
      "##yr": 1482,
      "##kit": 1483,
      "##vais": 1484,
      "##kut": 1485,
      "##ip": 1486,
      "tah": 1487,
      "##kohta": 1488,
      "##eto": 1489,
      "pur": 1490,
      "henkilo": 1491,
      "ihmiset": 1492,
      "vel": 1493,
      "mielen": 1494,
      "arvo": 1495,
      "##kar": 1496,
      "##vana": 1497,
      "##tuna": 1498,
      "ik": 1499,
      "helsingin": 1500,
      "tavalla": 1501,
      "menee": 1502,
      "luv": 1503,
      "kuulu": 1504,
      "##toi": 1505,
      "varmasti": 1506,
      "sopim": 1507,
      "euroa": 1508,
      "##nassa": 1509,
      "##paiva": 1510,
      "sosi": 1511,
      "kasv": 1512,
      "yhteen": 1513,
      "loytyy": 1514,
      "##ona": 1515,
      "##tanyt": 1516,
      "huomi": 1517,
      "lasten": 1518,
      "itsen": 1519,
      "##utuu": 1520,
      "puut": 1521,
      "##imp": 1522,
      "voin": 1523,
      "jolla": 1524,
      "##tamaan": 1525,
      "kokem": 1526,
      "yhden": 1527,
      "mut": 1528,
      "pysty": 1529,
      "kaupungin": 1530,
      "##palvel": 1531,
      "kiel": 1532,
      "pohjois": 1533,
      "##mpia": 1534,
      "varsin": 1535,
      "##kku": 1536,
      "##gissa": 1537,
      "mista": 1538,
      "##joita": 1539,
      "tuu": 1540,
      "menna": 1541,
      "##talo": 1542,
      "##las": 1543,
      "olis": 1544,
      "iso": 1545,
      "luonn": 1546,
      "ysta": 1547,
      "##emme": 1548,
      "yhdysval": 1549,
      "pyy": 1550,
      "##tuksen": 1551,
      "yliop": 1552,
      "vuoksi": 1553,
      "kannattaa": 1554,
      "kyl": 1555,
      "11": 1556,
      "##itos": 1557,
      "kat": 1558,
      "sosiaa": 1559,
      "kukaan": 1560,
      "##rasta": 1561,
      "paasta": 1562,
      "elaman": 1563,
      "##enkin": 1564,
      "opp": 1565,
      "##ren": 1566,
      "julka": 1567,
      "tekee": 1568,
      "##kella": 1569,
      "sijoit": 1570,
      "##ottaa": 1571,
      "18": 1572,
      "##osa": 1573,
      "##joiden": 1574,
      "##kor": 1575,
      "tuon": 1576,
      "parha": 1577,
      "##eja": 1578,
      "kertoi": 1579,
      "valtion": 1580,
      "kayttaa": 1581,
      "miet": 1582,
      "myy": 1583,
      "tuntuu": 1584,
      "kansain": 1585,
      "##isu": 1586,
      "vil": 1587,
      "kuitenkaan": 1588,
      "##ksella": 1589,
      "nopea": 1590,
      "##ttiin": 1591,
      "olin": 1592,
      "##ba": 1593,
      "mole": 1594,
      "jatku": 1595,
      "##ff": 1596,
      "##ira": 1597,
      "hui": 1598,
      "jotta": 1599,
      "##por": 1600,
      "raha": 1601,
      "omista": 1602,
      "##ksista": 1603,
      "muista": 1604,
      "##vansa": 1605,
      "ann": 1606,
      "jees": 1607,
      "nelja": 1608,
      "til": 1609,
      "##voin": 1610,
      "huu": 1611,
      "##ed": 1612,
      "##its": 1613,
      "juttu": 1614,
      "vies": 1615,
      "##ueen": 1616,
      "##neksi": 1617,
      "esiin": 1618,
      "##kos": 1619,
      "##mpaa": 1620,
      "edusta": 1621,
      "kiinni": 1622,
      "poliisi": 1623,
      "jumala": 1624,
      "##vaksi": 1625,
      "##ivaa": 1626,
      "mieli": 1627,
      "##ksu": 1628,
      "tehd": 1629,
      "muassa": 1630,
      "##isivat": 1631,
      "##yo": 1632,
      "tietaa": 1633,
      "aiemmin": 1634,
      "##imi": 1635,
      "kommen": 1636,
      "vaihto": 1637,
      "##yden": 1638,
      "suomalais": 1639,
      "keskustel": 1640,
      "opet": 1641,
      "tunte": 1642,
      "markkin": 1643,
      "paase": 1644,
      "sisal": 1645,
      "##keli": 1646,
      "##jalle": 1647,
      "asti": 1648,
      "yleis": 1649,
      "enna": 1650,
      "mur": 1651,
      "##uudesta": 1652,
      "suurin": 1653,
      "##gen": 1654,
      "##missa": 1655,
      "##kkia": 1656,
      "hoit": 1657,
      "perjan": 1658,
      "kis": 1659,
      "naa": 1660,
      "##jalla": 1661,
      "##isista": 1662,
      "##annut": 1663,
      "silti": 1664,
      "sinun": 1665,
      "kaytan": 1666,
      "minulla": 1667,
      "tuolla": 1668,
      "##eena": 1669,
      "vanha": 1670,
      "siksi": 1671,
      "metsa": 1672,
      "##iaa": 1673,
      "##iraa": 1674,
      "##log": 1675,
      "alka": 1676,
      "tyh": 1677,
      "##pol": 1678,
      "asu": 1679,
      "tarkoit": 1680,
      "##ck": 1681,
      "##teella": 1682,
      "paas": 1683,
      "normaal": 1684,
      "tr": 1685,
      "haluaa": 1686,
      "##imo": 1687,
      "vie": 1688,
      "##olog": 1689,
      "tosin": 1690,
      "vier": 1691,
      "##itysta": 1692,
      "##ju": 1693,
      "##iassa": 1694,
      "lyh": 1695,
      "##ustus": 1696,
      "##ettua": 1697,
      "suun": 1698,
      "##intaan": 1699,
      "toista": 1700,
      "##inaa": 1701,
      "##maara": 1702,
      "erittain": 1703,
      "%": 1704,
      "mus": 1705,
      "sinne": 1706,
      "ruot": 1707,
      "ihminen": 1708,
      "##oihin": 1709,
      "etela": 1710,
      "##tr": 1711,
      "yritta": 1712,
      "puu": 1713,
      "##tus": 1714,
      "euroopan": 1715,
      "sur": 1716,
      "osoit": 1717,
      "ruoka": 1718,
      "ba": 1719,
      "kaun": 1720,
      "##mpp": 1721,
      "##oilla": 1722,
      "##ysti": 1723,
      "tosi": 1724,
      "puhu": 1725,
      "##ister": 1726,
      "199": 1727,
      "edus": 1728,
      "lapsen": 1729,
      "put": 1730,
      "##pit": 1731,
      "jumalan": 1732,
      "tyt": 1733,
      "hil": 1734,
      "hoita": 1735,
      "hien": 1736,
      "##lleen": 1737,
      "fa": 1738,
      "mihin": 1739,
      "u": 1740,
      "hallin": 1741,
      "##isit": 1742,
      "##imman": 1743,
      "tied": 1744,
      "kur": 1745,
      "##kat": 1746,
      "ah": 1747,
      "turvallis": 1748,
      "valit": 1749,
      "minulle": 1750,
      "kaikkia": 1751,
      "kohd": 1752,
      "pako": 1753,
      "miljoonaa": 1754,
      "riitta": 1755,
      "muiden": 1756,
      "sunn": 1757,
      "net": 1758,
      "##miseksi": 1759,
      "##tava": 1760,
      "pikku": 1761,
      "puoli": 1762,
      "##mys": 1763,
      "##teja": 1764,
      "kansan": 1765,
      "viera": 1766,
      "ensin": 1767,
      "tot": 1768,
      "”": 1769,
      "yhdessa": 1770,
      "##nin": 1771,
      "mahdollista": 1772,
      "raja": 1773,
      "hallitus": 1774,
      "neuvot": 1775,
      "perjanta": 1776,
      "##lah": 1777,
      "##ksiin": 1778,
      "ihmisia": 1779,
      "yhteisty": 1780,
      "##oni": 1781,
      "sam": 1782,
      "urhe": 1783,
      "##tis": 1784,
      "16": 1785,
      "##ehto": 1786,
      "13": 1787,
      "verran": 1788,
      "rik": 1789,
      "##uksista": 1790,
      "takaisin": 1791,
      "milla": 1792,
      "viikko": 1793,
      "kahden": 1794,
      "##tavat": 1795,
      "##mus": 1796,
      "br": 1797,
      "##enne": 1798,
      "osta": 1799,
      "nako": 1800,
      "niista": 1801,
      "kohta": 1802,
      "voima": 1803,
      "sov": 1804,
      "14": 1805,
      "nainen": 1806,
      "##emi": 1807,
      "venajan": 1808,
      "##oid": 1809,
      "suku": 1810,
      "##immat": 1811,
      "##liin": 1812,
      "kiv": 1813,
      "saattaa": 1814,
      "nayttaa": 1815,
      "##ellisen": 1816,
      "##kerta": 1817,
      "musi": 1818,
      "##kossa": 1819,
      "kah": 1820,
      "hir": 1821,
      "##ppaa": 1822,
      "##eensa": 1823,
      "toki": 1824,
      "##tely": 1825,
      "ry": 1826,
      "##laan": 1827,
      "##kkos": 1828,
      "##isuus": 1829,
      "perin": 1830,
      "sanoa": 1831,
      "##ce": 1832,
      "hyvaa": 1833,
      "##no": 1834,
      "harjoit": 1835,
      "##sivat": 1836,
      "taytyy": 1837,
      "oikeus": 1838,
      "##issaan": 1839,
      "kovin": 1840,
      "miehen": 1841,
      "sta": 1842,
      "tulla": 1843,
      "myoh": 1844,
      "kerr": 1845,
      "yksity": 1846,
      "kuuluu": 1847,
      "paato": 1848,
      "nah": 1849,
      "##stus": 1850,
      "muod": 1851,
      "olemme": 1852,
      "perhe": 1853,
      "energ": 1854,
      "##lloin": 1855,
      "paikka": 1856,
      "mene": 1857,
      "asun": 1858,
      "naita": 1859,
      "suuri": 1860,
      "loppu": 1861,
      "naky": 1862,
      "vaal": 1863,
      "##ori": 1864,
      "vapa": 1865,
      "josta": 1866,
      "##ija": 1867,
      "kokona": 1868,
      "ammatti": 1869,
      "##ine": 1870,
      "##emma": 1871,
      "##uttu": 1872,
      "##der": 1873,
      "omaa": 1874,
      "##ire": 1875,
      "hallituksen": 1876,
      "##vet": 1877,
      "arvioi": 1878,
      "sar": 1879,
      "asiasta": 1880,
      "##ppo": 1881,
      "##lat": 1882,
      "tehty": 1883,
      "joiden": 1884,
      "##kien": 1885,
      "teks": 1886,
      "##ujen": 1887,
      "olleet": 1888,
      "poi": 1889,
      "joissa": 1890,
      "##itaa": 1891,
      "##vaih": 1892,
      "##valis": 1893,
      "korkea": 1894,
      "torsta": 1895,
      "##imin": 1896,
      "tyonteki": 1897,
      "##imm": 1898,
      "vahv": 1899,
      "##yyd": 1900,
      "maahan": 1901,
      "##tona": 1902,
      "##jet": 1903,
      "jolloin": 1904,
      "##viin": 1905,
      "voivat": 1906,
      "tarp": 1907,
      "##suo": 1908,
      "##tuvat": 1909,
      "minua": 1910,
      "minka": 1911,
      "paalle": 1912,
      "ensimmainen": 1913,
      "presidentti": 1914,
      "sul": 1915,
      "man": 1916,
      "epail": 1917,
      "tietoa": 1918,
      "##uri": 1919,
      "or": 1920,
      "##vas": 1921,
      "##istus": 1922,
      "yritys": 1923,
      "asioita": 1924,
      "##uuteen": 1925,
      "johon": 1926,
      "mielta": 1927,
      "##ktiiv": 1928,
      "##ms": 1929,
      "helsinki": 1930,
      "##von": 1931,
      "pakko": 1932,
      "jarj": 1933,
      "##mmat": 1934,
      "mulla": 1935,
      "##ikolla": 1936,
      "vau": 1937,
      "saksa": 1938,
      "50": 1939,
      "kesta": 1940,
      "rii": 1941,
      "##pera": 1942,
      "jatko": 1943,
      "kulttuu": 1944,
      "##ellista": 1945,
      "##mana": 1946,
      "kuole": 1947,
      "minuut": 1948,
      "tamp": 1949,
      "ven": 1950,
      "da": 1951,
      "##teiden": 1952,
      "piir": 1953,
      "hom": 1954,
      "##ilen": 1955,
      "##hon": 1956,
      "kuol": 1957,
      "lev": 1958,
      "##ston": 1959,
      "id": 1960,
      "keskivi": 1961,
      "##joukku": 1962,
      "##telemaan": 1963,
      "koske": 1964,
      "de": 1965,
      "##iselle": 1966,
      "##mieh": 1967,
      "toden": 1968,
      "##jille": 1969,
      "eteen": 1970,
      "##nako": 1971,
      "##onin": 1972,
      "usea": 1973,
      "mielestani": 1974,
      "##hi": 1975,
      "17": 1976,
      "##ulun": 1977,
      "##utui": 1978,
      "uutta": 1979,
      "##lop": 1980,
      "##tur": 1981,
      "haasta": 1982,
      "##ottu": 1983,
      "tiista": 1984,
      "pil": 1985,
      "vahen": 1986,
      "*": 1987,
      "tyos": 1988,
      "tutki": 1989,
      "histo": 1990,
      "lapsi": 1991,
      "myohemmin": 1992,
      "vaka": 1993,
      "tehnyt": 1994,
      "luon": 1995,
      "toiminta": 1996,
      "ilme": 1997,
      "##utunut": 1998,
      "olemassa": 1999,
      "asiaa": 2000,
      "##teista": 2001,
      "tamper": 2002,
      "kysymy": 2003,
      "klo": 2004,
      "meni": 2005,
      "sunnunta": 2006,
      "kansainvalis": 2007,
      "kolman": 2008,
      "##nessa": 2009,
      "koulut": 2010,
      "##mer": 2011,
      "ihmisen": 2012,
      "##ry": 2013,
      "tilanne": 2014,
      "raamat": 2015,
      "##ety": 2016,
      "##voim": 2017,
      "##kista": 2018,
      "##uosi": 2019,
      "alkoi": 2020,
      "##utua": 2021,
      "mikaan": 2022,
      "toimii": 2023,
      "ww": 2024,
      "tulisi": 2025,
      "talous": 2026,
      "##vir": 2027,
      "hetkella": 2028,
      "vaikea": 2029,
      "jai": 2030,
      "muist": 2031,
      "tulevais": 2032,
      "kuka": 2033,
      "jy": 2034,
      "kaver": 2035,
      "##llinen": 2036,
      "lapi": 2037,
      "##eista": 2038,
      "joukko": 2039,
      "##pin": 2040,
      "##ps": 2041,
      "##kir": 2042,
      "ajo": 2043,
      "sellainen": 2044,
      "tus": 2045,
      "uusia": 2046,
      "tyot": 2047,
      "##urin": 2048,
      "##utun": 2049,
      "yrity": 2050,
      "myon": 2051,
      "pyr": 2052,
      "rahaa": 2053,
      "pieni": 2054,
      "+": 2055,
      "lento": 2056,
      "kehitta": 2057,
      "vuoti": 2058,
      "##teena": 2059,
      "om": 2060,
      "tyopa": 2061,
      "100": 2062,
      "jonkin": 2063,
      "onkin": 2064,
      "##isissa": 2065,
      "##illeen": 2066,
      "##est": 2067,
      "perh": 2068,
      "##puo": 2069,
      "##tys": 2070,
      "pera": 2071,
      "piti": 2072,
      "25": 2073,
      "ihmista": 2074,
      "melko": 2075,
      "ihmisten": 2076,
      "suoraan": 2077,
      "##ros": 2078,
      "pida": 2079,
      "=": 2080,
      "##empia": 2081,
      "##yta": 2082,
      "loyty": 2083,
      "kannatta": 2084,
      "##kari": 2085,
      "##vara": 2086,
      "##mies": 2087,
      "##lann": 2088,
      "##uuksia": 2089,
      "eriko": 2090,
      "yhtaan": 2091,
      "enka": 2092,
      "www": 2093,
      "hol": 2094,
      "maksaa": 2095,
      "ollaan": 2096,
      "pos": 2097,
      "naisten": 2098,
      "inter": 2099,
      "##kseni": 2100,
      "hanta": 2101,
      "suunnitel": 2102,
      "jalka": 2103,
      "##valle": 2104,
      "samaa": 2105,
      "inf": 2106,
      "jne": 2107,
      "kaks": 2108,
      "tee": 2109,
      "##kiel": 2110,
      "paran": 2111,
      "sijaan": 2112,
      "pysy": 2113,
      "vaki": 2114,
      "huoli": 2115,
      "##ustann": 2116,
      "tietysti": 2117,
      "##kse": 2118,
      "##ilija": 2119,
      "##euv": 2120,
      "paremmin": 2121,
      "##teeseen": 2122,
      "moni": 2123,
      "kad": 2124,
      "sain": 2125,
      "sielta": 2126,
      "##yyden": 2127,
      "##voima": 2128,
      "##ilun": 2129,
      "sana": 2130,
      "##inaan": 2131,
      "##koon": 2132,
      "##ok": 2133,
      "hu": 2134,
      "##imen": 2135,
      "##mon": 2136,
      "##tivat": 2137,
      "##uista": 2138,
      "perjantaina": 2139,
      "perusteella": 2140,
      "##teesta": 2141,
      "erityisesti": 2142,
      "jaan": 2143,
      "hava": 2144,
      "ymparisto": 2145,
      "ulos": 2146,
      "huoma": 2147,
      "eiko": 2148,
      "##ulo": 2149,
      "##dy": 2150,
      "oikeasti": 2151,
      "kerro": 2152,
      "##emen": 2153,
      "saata": 2154,
      "kesken": 2155,
      "##ellisesti": 2156,
      "##uksena": 2157,
      "##ikkaan": 2158,
      "z": 2159,
      "ruotsin": 2160,
      "sail": 2161,
      "##meen": 2162,
      "oppi": 2163,
      "synty": 2164,
      "##usto": 2165,
      "##uksiin": 2166,
      "vuosi": 2167,
      "naista": 2168,
      "##isille": 2169,
      "##ullis": 2170,
      "##opim": 2171,
      "##bo": 2172,
      "##emmis": 2173,
      "anta": 2174,
      "luku": 2175,
      "##rjaa": 2176,
      "ruu": 2177,
      "yha": 2178,
      "vaikuttaa": 2179,
      "hera": 2180,
      "puheenjohtaja": 2181,
      "mesta": 2182,
      "kone": 2183,
      "vaku": 2184,
      "##fi": 2185,
      "hot": 2186,
      "##maton": 2187,
      "lamp": 2188,
      "valtta": 2189,
      "##kesku": 2190,
      "##emmat": 2191,
      "##ikkona": 2192,
      "kaikille": 2193,
      "ihme": 2194,
      "monet": 2195,
      "##leen": 2196,
      "toisaa": 2197,
      "##ittele": 2198,
      "##teissa": 2199,
      "kons": 2200,
      "ris": 2201,
      "lahd": 2202,
      "##kinen": 2203,
      "elama": 2204,
      "di": 2205,
      "aj": 2206,
      "kaytto": 2207,
      "merkitta": 2208,
      "##udu": 2209,
      "saira": 2210,
      "asiat": 2211,
      "##netaan": 2212,
      "##eeksi": 2213,
      "ravin": 2214,
      "##kuuta": 2215,
      "##ero": 2216,
      "monta": 2217,
      "ehdo": 2218,
      "hake": 2219,
      ">": 2220,
      "sor": 2221,
      "##omet": 2222,
      "kav": 2223,
      "##pel": 2224,
      "hinta": 2225,
      "##neen": 2226,
      "##kina": 2227,
      "nopeasti": 2228,
      "pen": 2229,
      "##uksella": 2230,
      "##mas": 2231,
      "##villa": 2232,
      "##uksissa": 2233,
      "mitta": 2234,
      "##ollinen": 2235,
      "teho": 2236,
      "ongelma": 2237,
      "alla": 2238,
      "lapset": 2239,
      "aid": 2240,
      "##telin": 2241,
      "koir": 2242,
      "joilla": 2243,
      "##toin": 2244,
      "##tiet": 2245,
      "neljan": 2246,
      "##iki": 2247,
      "viran": 2248,
      "##ber": 2249,
      "soit": 2250,
      "kohda": 2251,
      "pet": 2252,
      "krist": 2253,
      "##itsee": 2254,
      "##mman": 2255,
      "alussa": 2256,
      "tamm": 2257,
      "##misessa": 2258,
      "##oston": 2259,
      "##ydessa": 2260,
      "nake": 2261,
      "##llista": 2262,
      "ainakaan": 2263,
      "##otti": 2264,
      "##kaupun": 2265,
      "kavi": 2266,
      "##net": 2267,
      "kaan": 2268,
      "##yytta": 2269,
      "kaikkien": 2270,
      "huono": 2271,
      "##hen": 2272,
      "##son": 2273,
      "##kal": 2274,
      "pir": 2275,
      "tuomi": 2276,
      "sun": 2277,
      "sata": 2278,
      "##elma": 2279,
      "ratkais": 2280,
      "poika": 2281,
      "eng": 2282,
      "##mattom": 2283,
      "aiku": 2284,
      "tyyty": 2285,
      "##ryh": 2286,
      "amer": 2287,
      "jokainen": 2288,
      "ssa": 2289,
      "luki": 2290,
      "##ustaja": 2291,
      "jaksa": 2292,
      "rakka": 2293,
      "tarkoitus": 2294,
      "kunta": 2295,
